/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "Estensione 1Password è stata cancellata dall’utente";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "L’API App Extension non è disponibilr su questa versione di iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Errore di connessione con 1Password Extension";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Esecuzione dello script di raccolta informazioni pagina web fallita";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Errore di inserimento credenziali perché lo script non può essere valutato ";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Errore di inserimento credenziali perché lo script è mancante";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Errore di ottenimento stringa URL. La pagina web deve essere caricata completamente prima di richiamare l’estensione di 1Password";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Errore di trasferimento informazioni dall’estensione 1Password";

